"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2134, \"word_counts\": \"{\\\"en\\\": 2065, \\\"el\\\": 2075, \\\"tribunal\\\": 7, \\\"juez\\\": 3, \\\"dict\\\\u00f3\\\": 1, \\\"una\\\": 647, \\\"sentencia\\\": 5, \\\"un\\\": 1005, \\\"caso\\\": 21, \\\"de\\\": 3756, \\\"alto\\\": 14, \\\"perfil\\\": 4, \\\"cada\\\": 248, \\\"palabra\\\": 20, \\\"era\\\": 274, \\\"veredicto\\\": 1, \\\"que\\\": 1069, \\\"tendr\\\\u00eda\\\": 2, \\\"impacto\\\": 37, \\\"la\\\": 3059, \\\"vida\\\": 112, \\\"los\\\": 1108, \\\"involucrados\\\": 4, \\\"m\\\\u00e9dico\\\": 11, \\\"su\\\": 399, \\\"consultorio\\\": 2, \\\"realiz\\\\u00f3\\\": 7, \\\"diagn\\\\u00f3stico\\\": 10, \\\"y\\\": 1709, \\\"recet\\\\u00f3\\\": 1, \\\"medicamentos\\\": 2, \\\"a\\\": 935, \\\"paciente\\\": 10, \\\"medicamento\\\": 4, \\\"prescripci\\\\u00f3n\\\": 2, \\\"para\\\": 467, \\\"recuperaci\\\\u00f3n\\\": 5, \\\"densidad\\\": 1, \\\"mama\\\": 1, \\\"es\\\": 326, \\\"cantidad\\\": 8, \\\"relativa\\\": 1, \\\"grasa\\\": 1, \\\"aqu\\\\u00ed\\\": 15, \\\"se\\\": 524, \\\"ve\\\": 5, \\\"amarillo\\\": 2, \\\"relaci\\\\u00f3n\\\": 11, \\\"al\\\": 219, \\\"tejido\\\": 4, \\\"conectivo\\\": 1, \\\"epitelial\\\": 1, \\\"rosa\\\": 1, \\\"bosque\\\": 27, \\\"tapiz\\\": 4, \\\"\\\\u00e1rboles\\\": 16, \\\"hojas\\\": 11, \\\"laberinto\\\": 5, \\\"sombras\\\": 15, \\\"sonidos\\\": 7, \\\"donde\\\": 93, \\\"animales\\\": 9, \\\"ocultos\\\": 6, \\\"eran\\\": 91, \\\"como\\\": 365, \\\"personajes\\\": 37, \\\"cuento\\\": 21, \\\"hadas\\\": 10, \\\"\\\\u00e9tica\\\": 21, \\\"virtud\\\": 6, \\\"centra\\\": 13, \\\"desarrollo\\\": 37, \\\"virtudes\\\": 5, \\\"morales\\\": 7, \\\"honestidad\\\": 5, \\\"compasi\\\\u00f3n\\\": 5, \\\"esta\\\": 63, \\\"rama\\\": 9, \\\"preocupa\\\": 5, \\\"por\\\": 307, \\\"construcci\\\\u00f3n\\\": 11, \\\"del\\\": 651, \\\"car\\\\u00e1cter\\\": 8, \\\"moralidad\\\": 7, \\\"personal\\\": 22, \\\"seg\\\\u00fan\\\": 23, \\\"presidente\\\": 25, \\\"iraqu\\\\u00ed\\\": 1, \\\"jalal\\\": 1, \\\"talabani\\\": 1, \\\"parecer\\\": 4, \\\"este\\\": 74, \\\"problema\\\": 11, \\\"ha\\\": 164, \\\"sido\\\": 38, \\\"\\\\u201cresuelto\\\\u201d\\\": 1, \\\"mediante\\\": 7, \\\"confesiones\\\": 1, \\\"han\\\": 103, \\\"podido\\\": 3, \\\"obtener\\\": 6, \\\"utiliza\\\": 18, \\\"conducci\\\\u00f3n\\\": 1, \\\"aut\\\\u00f3noma\\\": 2, \\\"mejorar\\\": 17, \\\"seguridad\\\": 29, \\\"vial\\\": 1, \\\"inteligencia\\\": 72, \\\"artificial\\\": 63, \\\"avance\\\": 13, \\\"tecnol\\\\u00f3gico\\\": 7, \\\"clave\\\": 20, \\\"carta\\\": 23, \\\"renuncia\\\": 3, \\\"cargo\\\": 5, \\\"pol\\\\u00edtico\\\": 18, \\\"anunciaba\\\": 4, \\\"decisi\\\\u00f3n\\\": 15, \\\"funcionario\\\": 3, \\\"dejar\\\": 7, \\\"autor\\\": 64, \\\"expresaba\\\": 23, \\\"sus\\\": 219, \\\"logros\\\": 8, \\\"agradec\\\\u00eda\\\": 2, \\\"comunidad\\\": 18, \\\"apoyo\\\": 22, \\\"si\\\": 83, \\\"hemos\\\": 2, \\\"creer\\\": 4, \\\"las\\\": 762, \\\"encuestas\\\": 1, \\\"opini\\\\u00f3n\\\": 14, \\\"29\\\": 1, \\\"mayo\\\": 5, \\\"franceses\\\": 3, \\\"rechazar\\\\u00e1n\\\": 1, \\\"borrador\\\": 2, \\\"tratado\\\": 5, \\\"constitucional\\\": 2, \\\"uni\\\\u00f3n\\\": 13, \\\"europea\\\": 8, \\\"rinc\\\\u00f3n\\\": 44, \\\"escondido\\\": 2, \\\"jard\\\\u00edn\\\": 17, \\\"fuente\\\": 10, \\\"agua\\\": 16, \\\"cristalina\\\": 2, \\\"burbujeaba\\\": 2, \\\"suavemente\\\": 4, \\\"flores\\\": 12, \\\"coloridas\\\": 2, \\\"reflejaban\\\": 2, \\\"superficie\\\": 3, \\\"fuera\\\": 17, \\\"espejo\\\": 7, \\\"m\\\\u00e1gico\\\": 10, \\\"residentes\\\": 4, \\\"locales\\\": 11, \\\"dicen\\\": 2, \\\"cortes\\\": 1, \\\"comunicaciones\\\": 3, \\\"tambi\\\\u00e9n\\\": 69, \\\"complicado\\\": 2, \\\"esfuerzos\\\": 5, \\\"asistencia\\\": 6, \\\"distribuci\\\\u00f3n\\\": 4, \\\"inundaciones\\\": 1, \\\"tras\\\": 10, \\\"lluvias\\\": 1, \\\"monz\\\\u00f3nicas\\\": 1, \\\"consejo\\\": 8, \\\"ministros\\\": 1, \\\"encontr\\\\u00f3\\\": 4, \\\"palacio\\\": 3, \\\"presidencial\\\": 5, \\\"m\\\\u00e1s\\\": 178, \\\"tarde\\\": 9, \\\"esa\\\": 14, \\\"ma\\\\u00f1ana\\\": 4, \\\"mientras\\\": 43, \\\"polic\\\\u00eda\\\": 13, \\\"atac\\\\u00f3\\\": 1, \\\"universidad\\\": 10, \\\"detuvo\\\": 1, \\\"varios\\\": 10, \\\"estudiantes\\\": 13, \\\"caf\\\\u00e9\\\": 25, \\\"dos\\\": 37, \\\"desconocidos\\\": 4, \\\"encontraron\\\": 2, \\\"casualidad\\\": 1, \\\"miradas\\\": 5, \\\"cruzaron\\\": 2, \\\"comenzaron\\\": 1, \\\"conversaci\\\\u00f3n\\\": 3, \\\"cambiar\\\\u00eda\\\": 3, \\\"curso\\\": 3, \\\"vidas\\\": 9, \\\"continuaci\\\\u00f3n\\\": 1, \\\"hay\\\": 29, \\\"algunos\\\": 20, \\\"comentarios\\\": 7, \\\"colgados\\\": 1, \\\"noticia\\\": 3, \\\"manifestaci\\\\u00f3n\\\": 4, \\\"ammon\\\": 1, \\\"news\\\": 2, \\\"p\\\\u00e1gina\\\": 20, \\\"web\\\": 17, \\\"local\\\": 10, \\\"noticias\\\": 15, \\\"literatura\\\": 13, \\\"ciencia\\\": 41, \\\"ficci\\\\u00f3n\\\": 13, \\\"explora\\\": 9, \\\"futuros\\\": 4, \\\"alternativos\\\": 1, \\\"avances\\\": 28, \\\"tecnol\\\\u00f3gicos\\\": 4, \\\"autores\\\": 8, \\\"isaac\\\": 1, \\\"asimov\\\": 1, \\\"especulado\\\": 1, \\\"sobre\\\": 166, \\\"rob\\\\u00f3tica\\\": 9, \\\"lo\\\": 159, \\\"probable\\\": 5, \\\"california\\\": 2, \\\"no\\\": 250, \\\"pueda\\\": 7, \\\"pagar\\\": 6, \\\"totalidad\\\": 2, \\\"proyecto\\\": 22, \\\"har\\\\u00eda\\\": 3, \\\"primer\\\": 15, \\\"segmento\\\": 1, \\\"escasamente\\\": 1, \\\"poblado\\\": 2, \\\"valle\\\": 2, \\\"central\\\": 10, \\\"sea\\\": 17, \\\"poca\\\": 3, \\\"utilidad\\\": 2, \\\"c\\\\u00f3mic\\\": 5, \\\"superh\\\\u00e9roes\\\": 1, \\\"segu\\\\u00eda\\\": 6, \\\"aventuras\\\": 20, \\\"justiciero\\\": 1, \\\"enmascarado\\\": 1, \\\"luchaba\\\": 7, \\\"contra\\\": 54, \\\"crimen\\\": 6, \\\"ciudad\\\": 43, \\\"vi\\\\u00f1eta\\\": 2, \\\"presentaba\\\": 14, \\\"momentos\\\": 13, \\\"acci\\\\u00f3n\\\": 17, \\\"hero\\\\u00edsmo\\\": 2, \\\"alton\\\": 1, \\\"ellis\\\": 1, \\\"m\\\\u00fasico\\\": 9, \\\"jamaiquino\\\": 1, \\\"fue\\\": 53, \\\"principal\\\": 9, \\\"pionero\\\": 2, \\\"m\\\\u00fasica\\\": 48, \\\"rocksteady\\\": 1, \\\"a\\\\u00f1os\\\": 41, \\\"sesenta\\\": 1, \\\"muri\\\\u00f3\\\": 2, \\\"pasado\\\": 30, \\\"viernes\\\": 3, \\\"10\\\": 5, \\\"octubre\\\": 4, \\\"a\\\\u00f1o\\\": 32, \\\"luchar\\\": 2, \\\"c\\\\u00e1ncer\\\": 10, \\\"explorador\\\": 5, \\\"adentr\\\\u00f3\\\": 2, \\\"misterioso\\\": 7, \\\"danzaban\\\": 14, \\\"penumbra\\\": 4, \\\"paso\\\": 29, \\\"susurro\\\": 6, \\\"sinfon\\\\u00eda\\\": 16, \\\"naturaleza\\\": 37, \\\"adem\\\\u00e1s\\\": 10, \\\"extrema\\\": 1, \\\"derecha\\\": 1, \\\"europa\\\": 16, \\\"occidental\\\": 5, \\\"puede\\\": 63, \\\"tomar\\\": 14, \\\"ejemplo\\\": 20, \\\"manejo\\\": 4, \\\"hace\\\": 13, \\\"putin\\\": 6, \\\"organizaci\\\\u00f3n\\\": 9, \\\"juvenil\\\": 3, \\\"movimiento\\\": 15, \\\"nashi\\\": 1, \\\"tanto\\\": 25, \\\"hizo\\\": 10, \\\"llamado\\\": 8, \\\"odio\\\": 5, \\\"violencia\\\": 7, \\\"ni\\\": 20, \\\"terrorismo\\\": 7, \\\"censura\\\": 1, \\\"sin\\\": 71, \\\"clara\\\": 7, \\\"abierta\\\": 2, \\\"razonable\\\": 1, \\\"judicial\\\": 4, \\\"desafortunadamente\\\": 2, \\\"todos\\\": 39, \\\"quedar\\\\u00e1n\\\": 1, \\\"callados\\\": 2, \\\"arabia\\\": 2, \\\"saudita\\\": 3, \\\"controla\\\": 1, \\\"petr\\\\u00f3leo\\\": 4, \\\"cord\\\\u00f3n\\\": 2, \\\"umbilical\\\": 2, \\\"pa\\\\u00edses\\\": 44, \\\"capitalistas\\\": 1, \\\"espiritual\\\": 5, \\\"isl\\\\u00e1micos\\\": 3, \\\"nocturno\\\": 8, \\\"estaba\\\": 38, \\\"lleno\\\": 17, \\\"misterio\\\": 22, \\\"maravilla\\\": 3, \\\"luci\\\\u00e9rnagas\\\": 6, \\\"destellaban\\\": 1, \\\"estrellas\\\": 21, \\\"fugaces\\\": 5, \\\"guiando\\\": 3, \\\"camino\\\": 17, \\\"viajeros\\\": 7, \\\"nocturnos\\\": 3, \\\"\\\\u00e9xito\\\": 18, \\\"m\\\\u00e9xico\\\": 5, \\\"todas\\\": 19, \\\"partes\\\": 8, \\\"excepto\\\": 1, \\\"cuenta\\\": 19, \\\"largo\\\": 19, \\\"plazo\\\": 6, \\\"productividad\\\": 4, \\\"general\\\": 19, \\\"crecimiento\\\": 20, \\\"econ\\\\u00f3mico\\\": 15, \\\"tiene\\\": 43, \\\"esperanza\\\": 10, \\\"pr\\\\u00f3xima\\\": 5, \\\"generaci\\\\u00f3n\\\": 6, \\\"pa\\\\u00eds\\\": 50, \\\"tenga\\\": 2, \\\"sufrir\\\": 3, \\\"nunca\\\": 11, \\\"destino\\\": 6, \\\"trabajadores\\\": 9, \\\"migrantes\\\": 2, \\\"labor\\\": 2, \\\"solamente\\\": 11, \\\"trabajo\\\": 27, \\\"madres\\\": 2, \\\"padres\\\": 5, \\\"familia\\\": 14, \\\"ser\\\": 66, \\\"involucre\\\": 1, \\\"resto\\\": 6, \\\"sociedad\\\": 35, \\\"meteor\\\\u00f3logo\\\": 1, \\\"estudio\\\": 30, \\\"televisi\\\\u00f3n\\\": 4, \\\"pronostic\\\\u00f3\\\": 1, \\\"tiempo\\\": 65, \\\"semana\\\": 5, \\\"pron\\\\u00f3stico\\\": 1, \\\"predicci\\\\u00f3n\\\": 3, \\\"basada\\\": 1, \\\"datos\\\": 26, \\\"meteorol\\\\u00f3gicos\\\": 1, \\\"poes\\\\u00eda\\\": 10, \\\"contempor\\\\u00e1nea\\\": 4, \\\"diversa\\\": 3, \\\"estilo\\\": 13, \\\"contenido\\\": 3, \\\"poetas\\\": 2, \\\"langston\\\": 1, \\\"hughes\\\": 1, \\\"maya\\\": 1, \\\"angelou\\\": 1, \\\"abordado\\\": 2, \\\"cuestiones\\\": 14, \\\"sociales\\\": 24, \\\"personales\\\": 14, \\\"versos\\\": 18, \\\"crucial\\\": 22, \\\"calidad\\\": 12, \\\"bienestar\\\": 13, \\\"alimentaci\\\\u00f3n\\\": 3, \\\"saludable\\\": 6, \\\"base\\\": 5, \\\"salud\\\": 42, \\\"recomendaci\\\\u00f3n\\\": 7, \\\"empleado\\\": 4, \\\"respaldaba\\\": 4, \\\"habilidades\\\": 11, \\\"colega\\\": 1, \\\"destacaba\\\": 18, \\\"contribuci\\\\u00f3n\\\": 5, \\\"empresa\\\": 13, \\\"investigaci\\\\u00f3n\\\": 39, \\\"cient\\\\u00edfica\\\": 15, \\\"fundamental\\\": 18, \\\"conocimiento\\\": 30, \\\"soluci\\\\u00f3n\\\": 6, \\\"problemas\\\": 8, \\\"complejos\\\": 4, \\\"esto\\\": 34, \\\"venga\\\": 2, \\\"tan\\\": 23, \\\"pronto\\\": 4, \\\"despu\\\\u00e9s\\\": 23, \\\"perturbador\\\": 1, \\\"kedah\\\": 1, \\\"mb\\\": 1, \\\"azizan\\\": 1, \\\"uso\\\": 10, \\\"uuca\\\": 1, \\\"cinco\\\": 9, \\\"universitarios\\\": 2, \\\"ooulabi\\\": 1, \\\"a\\\\u00fan\\\": 15, \\\"est\\\\u00e1\\\": 80, \\\"verse\\\": 4, \\\"alguna\\\": 9, \\\"prueba\\\": 7, \\\"combatientes\\\": 1, \\\"iran\\\\u00edes\\\": 1, \\\"o\\\": 67, \\\"hezbol\\\\u00e1\\\": 1, \\\"todo\\\": 57, \\\"mejor\\\": 21, \\\"broma\\\": 2, \\\"mundo\\\": 133, \\\"granja\\\": 5, \\\"ovejas\\\": 1, \\\"pastores\\\": 1, \\\"cuidaban\\\": 2, \\\"reba\\\\u00f1os\\\": 2, \\\"esquilaban\\\": 1, \\\"lana\\\": 1, \\\"armon\\\\u00eda\\\": 6, \\\"con\\\": 404, \\\"br\\\\u00fajula\\\": 1, \\\"mochila\\\": 3, \\\"navegaba\\\": 1, \\\"capit\\\\u00e1n\\\": 6, \\\"busca\\\": 31, \\\"tesoros\\\": 13, \\\"escondidos\\\": 3, \\\"descubrimiento\\\": 16, \\\"hallazgo\\\": 3, \\\"valioso\\\": 1, \\\"proximidad\\\": 1, \\\"hist\\\\u00f3rica\\\": 8, \\\"geogr\\\\u00e1fica\\\": 1, \\\"junto\\\": 6, \\\"dependencia\\\": 4, \\\"energ\\\\u00e9tica\\\": 4, \\\"temor\\\": 3, \\\"inmigraci\\\\u00f3n\\\": 1, \\\"masiva\\\": 4, \\\"paraliz\\\\u00f3\\\": 1, \\\"diplom\\\\u00e1ticos\\\": 2, \\\"europeos\\\": 5, \\\"sala\\\": 17, \\\"baile\\\": 7, \\\"real\\\": 8, \\\"llena\\\": 25, \\\"elegancia\\\": 5, \\\"gracia\\\": 11, \\\"nobles\\\": 2, \\\"comp\\\\u00e1s\\\": 4, \\\"creando\\\": 15, \\\"espect\\\\u00e1culo\\\": 7, \\\"belleza\\\": 20, \\\"destreza\\\": 6, \\\"playa\\\": 14, \\\"dorada\\\": 5, \\\"ni\\\\u00f1os\\\": 25, \\\"construyeron\\\": 1, \\\"castillos\\\": 2, \\\"arena\\\": 10, \\\"imaginaci\\\\u00f3n\\\": 11, \\\"desbordante\\\": 1, \\\"torre\\\": 5, \\\"sue\\\\u00f1o\\\": 2, \\\"orilla\\\": 6, \\\"mar\\\": 20, \\\"les\\\": 21, \\\"sonar\\\": 1, \\\"poco\\\": 9, \\\"extra\\\\u00f1o\\\": 2, \\\"ustedes\\\": 1, \\\"cuando\\\": 47, \\\"est\\\\u00e1n\\\": 55, \\\"reunidos\\\": 1, \\\"amigos\\\": 11, \\\"d\\\\u00eda\\\": 30, \\\"gracias\\\": 5, \\\"escuchar\\\": 2, \\\"hoy\\\": 16, \\\"s\\\\u00f3lo\\\": 17, \\\"otro\\\": 24, \\\"sur\\\": 14, \\\"haiti\\\": 1, \\\"cima\\\": 8, \\\"cient\\\\u00edficos\\\": 21, \\\"escalaban\\\": 1, \\\"monta\\\\u00f1as\\\": 10, \\\"saber\\\": 6, \\\"cumbre\\\": 5, \\\"conquistada\\\": 1, \\\"b\\\\u00fasqueda\\\": 16, \\\"verdad\\\": 14, \\\"hecho\\\": 33, \\\"incluso\\\": 17, \\\"ocurrir\\\": 3, \\\"plataformas\\\": 8, \\\"sean\\\": 6, \\\"complementarias\\\": 1, \\\"respecto\\\": 8, \\\"conjunto\\\": 3, \\\"usuarios\\\": 10, \\\"sustitutas\\\": 1, \\\"taller\\\": 19, \\\"cer\\\\u00e1mica\\\": 1, \\\"manos\\\": 10, \\\"moldeaban\\\": 1, \\\"barro\\\": 1, \\\"formas\\\": 17, \\\"elegantes\\\": 2, \\\"org\\\\u00e1nicas\\\": 1, \\\"pieza\\\": 7, \\\"expresi\\\\u00f3n\\\": 39, \\\"creatividad\\\": 19, \\\"paciencia\\\": 2, \\\"\\\\u00bfd\\\\u00f3nde\\\": 1, \\\"visto\\\": 8, \\\"serbia\\\": 4, \\\"ex\\\": 3, \\\"yugoslavia\\\": 1, \\\"chico\\\": 1, \\\"grande\\\": 10, \\\"tome\\\": 1, \\\"fotos\\\": 11, \\\"hermana\\\": 1, \\\"desnuda\\\": 1, \\\"tomen\\\": 1, \\\"chicos\\\": 1, \\\"grandes\\\": 11, \\\"desnudos\\\": 1, \\\"desempe\\\\u00f1a\\\": 12, \\\"papel\\\": 23, \\\"nuevos\\\": 13, \\\"biotecnolog\\\\u00eda\\\": 2, \\\"inglaterra\\\": 3, \\\"blair\\\": 1, \\\"convirtiendo\\\": 1, \\\"guerras\\\": 3, \\\"carezcan\\\": 1, \\\"legitimidad\\\": 3, \\\"internacional\\\": 24, \\\"pueden\\\": 29, \\\"presagiar\\\": 1, \\\"derrota\\\": 1, \\\"decadencia\\\": 1, \\\"moral\\\": 7, \\\"arte\\\": 54, \\\"rupestre\\\": 1, \\\"prehist\\\\u00f3rico\\\": 1, \\\"nos\\\": 33, \\\"ofrece\\\": 11, \\\"visi\\\\u00f3n\\\": 14, \\\"fascinante\\\": 5, \\\"civilizaciones\\\": 9, \\\"antiguas\\\": 5, \\\"estas\\\": 34, \\\"pinturas\\\": 2, \\\"cuevas\\\": 1, \\\"revelan\\\": 2, \\\"nuestros\\\": 10, \\\"ancestros\\\": 1, \\\"relato\\\": 20, \\\"narraba\\\": 15, \\\"descubrimientos\\\": 12, \\\"tecnolog\\\\u00eda\\\": 45, \\\"compart\\\\u00edan\\\": 25, \\\"hallazgos\\\": 6, \\\"teor\\\\u00edas\\\": 11, \\\"28\\\": 2, \\\"febrero\\\": 4, \\\"autoridades\\\": 11, \\\"francesas\\\": 1, \\\"confirmaron\\\": 1, \\\"conroy\\\": 1, \\\"hab\\\\u00eda\\\": 22, \\\"escapar\\\": 3, \\\"l\\\\u00edbano\\\": 6, \\\"bouvier\\\": 1, \\\"todav\\\\u00eda\\\": 8, \\\"encontraba\\\": 2, \\\"atrapada\\\": 1, \\\"sitiada\\\": 1, \\\"homs\\\": 1, \\\"explorar\\\": 17, \\\"destinos\\\": 4, \\\"com\\\\u00fan\\\": 5, \\\"resultar\\\": 1, \\\"experiencias\\\": 20, \\\"aut\\\\u00e9nticas\\\": 1, \\\"enriquecedoras\\\": 2, \\\"profesor\\\": 9, \\\"matem\\\\u00e1ticas\\\": 5, \\\"pizarra\\\": 1, \\\"resolvi\\\\u00f3\\\": 2, \\\"complejo\\\": 1, \\\"\\\\u00e1lgebra\\\": 1, \\\"lineal\\\": 1, \\\"ecuaci\\\\u00f3n\\\": 3, \\\"resoluci\\\\u00f3n\\\": 7, \\\"castillo\\\": 10, \\\"antiguo\\\": 15, \\\"testigo\\\": 3, \\\"silente\\\": 3, \\\"historia\\\": 79, \\\"muros\\\": 2, \\\"hab\\\\u00edan\\\": 7, \\\"presenciado\\\": 2, \\\"batallas\\\": 3, \\\"amores\\\": 4, \\\"pasillos\\\": 3, \\\"resonaban\\\": 3, \\\"ecos\\\": 4, \\\"bot\\\\u00e1nico\\\": 1, \\\"ex\\\\u00f3ticas\\\": 3, \\\"desplegaban\\\": 8, \\\"colores\\\": 24, \\\"fragancias\\\": 5, \\\"para\\\\u00edso\\\": 6, \\\"biodiversidad\\\": 15, \\\"natural\\\": 10, \\\"tracks\\\": 1, \\\"soundcloud\\\": 1, \\\"insertados\\\": 1, \\\"reproducidos\\\": 1, \\\"cualquier\\\": 15, \\\"sitio\\\": 11, \\\"mayor\\\\u00eda\\\": 12, \\\"canales\\\": 1, \\\"medios\\\": 20, \\\"bien\\\": 19, \\\"fuerzas\\\": 11, \\\"sauditas\\\": 1, \\\"guardia\\\": 2, \\\"nacional\\\": 16, \\\"marines\\\": 1, \\\"reprimieron\\\": 1, \\\"rebeli\\\\u00f3n\\\": 3, \\\"tensiones\\\": 2, \\\"internas\\\": 1, \\\"alimentaron\\\": 1, \\\"siguen\\\": 14, \\\"pie\\\": 4, \\\"educaci\\\\u00f3n\\\": 27, \\\"ambiental\\\": 8, \\\"vital\\\": 17, \\\"fomentar\\\": 1, \\\"conciencia\\\": 3, \\\"responsabilidad\\\": 8, \\\"protecci\\\\u00f3n\\\": 11, \\\"medio\\\": 39, \\\"ambiente\\\": 26, \\\"an\\\\u00e1lisis\\\": 20, \\\"mercado\\\": 29, \\\"demanda\\\": 6, \\\"oferta\\\": 2, \\\"mov\\\\u00edan\\\": 3, \\\"invisibles\\\": 3, \\\"precios\\\": 7, \\\"lenguaje\\\": 8, \\\"comercio\\\": 14, \\\"hablando\\\": 3, \\\"emocional\\\": 11, \\\"capacidad\\\": 7, \\\"reconocer\\\": 4, \\\"gestionar\\\": 6, \\\"emociones\\\": 31, \\\"uno\\\": 29, \\\"mismo\\\": 13, \\\"dem\\\\u00e1s\\\": 6, \\\"plena\\\": 1, \\\"actividad\\\": 5, \\\"f\\\\u00edsica\\\": 23, \\\"regular\\\": 2, \\\"esencial\\\": 23, \\\"pilar\\\": 2, \\\"gestores\\\": 1, \\\"optaron\\\": 1, \\\"operaciones\\\": 3, \\\"excesivamente\\\": 1, \\\"arriesgadas\\\": 1, \\\"porque\\\": 22, \\\"sab\\\\u00edan\\\": 2, \\\"accionistas\\\": 3, \\\"participar\\\\u00edan\\\": 1, \\\"sim\\\\u00e9tricamente\\\": 1, \\\"riesgos\\\": 4, \\\"reportaje\\\": 6, \\\"period\\\\u00edstico\\\": 7, \\\"espacial\\\": 12, \\\"describ\\\\u00edan\\\": 2, \\\"exploraci\\\\u00f3n\\\": 23, \\\"planetas\\\": 7, \\\"asteroides\\\": 3, \\\"ofreciendo\\\": 9, \\\"misiones\\\": 4, \\\"espaciales\\\": 6, \\\"recientes\\\": 7, \\\"rol\\\": 3, \\\"grupo\\\": 21, \\\"extremista\\\": 1, \\\"sede\\\": 2, \\\"chittagong\\\": 1, \\\"hefazats\\\": 1, \\\"nayeb\\\": 1, \\\"e\\\": 34, \\\"amir\\\": 1, \\\"izaharul\\\": 1, \\\"lider\\\\u00f3\\\": 1, \\\"partido\\\": 12, \\\"nezame\\\": 1, \\\"islam\\\": 7, \\\"opuso\\\": 1, \\\"independencia\\\": 11, \\\"bangladesh\\\": 4, \\\"1971\\\": 2, \\\"ergu\\\\u00edan\\\": 2, \\\"majestuosas\\\": 4, \\\"gigantes\\\": 4, \\\"dormidos\\\": 1, \\\"vigilaban\\\": 1, \\\"horizonte\\\": 17, \\\"cumbres\\\": 2, \\\"besaban\\\": 7, \\\"cielo\\\": 35, \\\"valles\\\": 3, \\\"susurros\\\": 9, \\\"tierra\\\": 25, \\\"\\\\u00e9sta\\\": 1, \\\"necesaria\\\": 2, \\\"contrapartida\\\": 2, \\\"importante\\\": 13, \\\"esfuerzo\\\": 10, \\\"financiero\\\": 17, \\\"semejantes\\\": 2, \\\"desequilibrios\\\": 1, \\\"debe\\\": 13, \\\"someterse\\\": 1, \\\"inevitablemente\\\": 1, \\\"rigor\\\": 1, \\\"extremo\\\": 1, \\\"conductor\\\": 1, \\\"mir'i\\\": 1, \\\"radeideh\\\": 1, \\\"embisti\\\\u00f3\\\": 1, \\\"bulldozer\\\": 2, \\\"autob\\\\u00fas\\\": 2, \\\"autom\\\\u00f3vil\\\": 2, \\\"esquina\\\": 9, \\\"menachem\\\": 1, \\\"begin\\\": 1, \\\"boulevard\\\": 1, \\\"golomb\\\": 1, \\\"street\\\": 1, \\\"jerusal\\\\u00e9n\\\": 1, \\\"estrategia\\\": 9, \\\"inteligente\\\": 2, \\\"evitar\\\\u00eda\\\": 1, \\\"participaci\\\\u00f3n\\\": 9, \\\"terrestres\\\": 1, \\\"gran\\\": 31, \\\"envergadura\\\": 1, \\\"continente\\\": 3, \\\"asi\\\\u00e1tico\\\": 3, \\\"preocupante\\\": 1, \\\"todavia\\\": 1, \\\"mismos\\\": 5, \\\"sujetos\\\": 1, \\\"estancadores\\\": 1, \\\"bueno\\\": 2, \\\"din\\\\u00e1mico\\\": 2, \\\"prometedor\\\": 1, \\\"renovador\\\": 1, \\\"revolucionario\\\": 3, \\\"etapas\\\": 1, \\\"anteriores\\\": 2, \\\"laboratorio\\\": 30, \\\"qu\\\\u00edmica\\\": 12, \\\"cient\\\\u00edfico\\\": 27, \\\"mezclaba\\\": 2, \\\"sustancias\\\": 2, \\\"f\\\\u00f3rmula\\\": 2, \\\"revolucionaria\\\": 1, \\\"pasi\\\\u00f3n\\\": 18, \\\"vocaci\\\\u00f3n\\\": 2, \\\"organizaciones\\\": 3, \\\"civil\\\": 2, \\\"acad\\\\u00e9micos\\\": 2, \\\"invitados\\\": 1, \\\"unirse\\\": 3, \\\"iniciativa\\\": 3, \\\"tratar\\\": 5, \\\"deficiencias\\\": 1, \\\"proceso\\\": 8, \\\"uit\\\": 1, \\\"historiador\\\": 3, \\\"ensayo\\\": 7, \\\"acad\\\\u00e9mico\\\": 8, \\\"analiz\\\\u00f3\\\": 6, \\\"obra\\\": 22, \\\"maestra\\\": 6, \\\"pintura\\\": 6, \\\"renacentista\\\": 5, \\\"detalle\\\": 5, \\\"interpretaci\\\\u00f3n\\\": 3, \\\"ministro\\\": 7, \\\"manning\\\": 1, \\\"le\\\": 30, \\\"pregunt\\\\u00f3\\\": 2, \\\"reportero\\\": 3, \\\"barbadense\\\": 1, \\\"c\\\\u00f3mo\\\": 42, \\\"piensa\\\": 3, \\\"responder\\\": 2, \\\"cr\\\\u00edticas\\\": 3, \\\"m\\\\u00eda\\\": 1, \\\"pienso\\\": 3, \\\"muy\\\": 26, \\\"costosa\\\": 1, \\\"escenario\\\": 19, \\\"actores\\\": 13, \\\"danza\\\": 6, \\\"c\\\\u00f3smica\\\": 1, \\\"gravedad\\\": 2, \\\"interacciones\\\": 5, \\\"bailarines\\\": 3, \\\"universo\\\": 33, \\\"medicina\\\": 31, \\\"tradicional\\\": 5, \\\"alternativa\\\": 3, \\\"ofrecen\\\": 6, \\\"enfoques\\\": 3, \\\"diferentes\\\": 19, \\\"algunas\\\": 10, \\\"personas\\\": 48, \\\"combinan\\\": 1, \\\"ambos\\\": 8, \\\"cuidado\\\": 6, \\\"integral\\\": 2, \\\"pulgas\\\": 2, \\\"coleccionista\\\": 3, \\\"reloj\\\": 10, \\\"parec\\\\u00eda\\\": 7, \\\"congelar\\\": 1, \\\"tic\\\": 7, \\\"tac\\\": 7, \\\"latido\\\": 8, \\\"vieja\\\": 2, \\\"casa\\\": 16, \\\"campo\\\": 31, \\\"chimenea\\\": 6, \\\"crepitaba\\\": 1, \\\"llamas\\\": 4, \\\"abuelo\\\": 1, \\\"contaba\\\": 10, \\\"cuentos\\\": 10, \\\"transportaban\\\": 1, \\\"mundos\\\": 15, \\\"lejanos\\\": 4, \\\"m\\\\u00e1gicos\\\": 8, \\\"desde\\\": 51, \\\"entonces\\\": 12, \\\"gobierno\\\": 58, \\\"et\\\\u00edope\\\": 2, \\\"lanzado\\\": 1, \\\"acusaciones\\\": 4, \\\"similares\\\": 3, \\\"periodistas\\\": 12, \\\"disidentes\\\": 2, \\\"pol\\\\u00edticos\\\": 17, \\\"trayectoria\\\": 1, \\\"oposici\\\\u00f3n\\\": 12, \\\"ouedraogo\\\": 1, \\\"secretamente\\\": 1, \\\"retenido\\\": 1, \\\"torturado\\\": 1, \\\"finalmente\\\": 8, \\\"asesinado\\\": 1, \\\"haber\\\": 17, \\\"supuestamente\\\": 2, \\\"robado\\\": 1, \\\"dinero\\\": 7, \\\"jefe\\\": 5, \\\"art\\\\u00edstica\\\": 22, \\\"transmitir\\\": 2, \\\"pensamientos\\\": 8, \\\"menudo\\\": 8, \\\"exploran\\\": 2, \\\"profundo\\\": 7, \\\"alma\\\": 14, \\\"humana\\\": 23, \\\"nuestras\\\": 5, \\\"estad\\\\u00edsticas\\\": 4, \\\"vemos\\\": 3, \\\"mayor\\\": 18, \\\"parte\\\": 31, \\\"lectores\\\": 24, \\\"casablanca\\\": 1, \\\"par\\\\u00eds\\\\u2026\\\": 1, \\\"art\\\\u00edculos\\\": 2, \\\"fueron\\\": 21, \\\"reeditados\\\": 1, \\\"courrier\\\": 1, \\\"international\\\": 2, \\\"rue\\\": 1, \\\"89\\\": 1, \\\"2\\\": 14, \\\"enero\\\": 6, \\\"2013\\\": 6, \\\"revolutionsyria\\\": 1, \\\"matanza\\\": 1, \\\"52\\\": 1, \\\"000\\\": 23, \\\"civiles\\\": 8, \\\"indefensos\\\": 1, \\\"incluidos\\\": 3, \\\"4\\\": 9, \\\"guerra\\\": 17, \\\"sino\\\": 10, \\\"giganteso\\\": 1, \\\"humanidad\\\": 23, \\\"syria\\\": 1, \\\"invertir\\\": 3, \\\"bonos\\\": 3, \\\"tesoro\\\": 5, \\\"ee\\\": 13, \\\"uu\\\": 13, \\\"manera\\\": 32, \\\"segura\\\": 2, \\\"p\\\\u00e9rdidas\\\": 3, \\\"considerando\\\": 1, \\\"brecha\\\": 2, \\\"entre\\\": 66, \\\"modesto\\\": 1, \\\"rendimiento\\\": 6, \\\"constante\\\": 12, \\\"apreciaci\\\\u00f3n\\\": 1, \\\"yuan\\\": 1, \\\"atleta\\\": 2, \\\"dedicaci\\\\u00f3n\\\": 3, \\\"compet\\\\u00eda\\\": 1, \\\"guerrero\\\": 2, \\\"batalla\\\": 10, \\\"competici\\\\u00f3n\\\": 2, \\\"coraje\\\": 2, \\\"determinaci\\\\u00f3n\\\": 7, \\\"palabras\\\": 24, \\\"orador\\\": 17, \\\"conjuro\\\": 2, \\\"hipnotizaba\\\": 2, \\\"audiencia\\\": 12, \\\"elocuencia\\\": 4, \\\"r\\\\u00edo\\\": 14, \\\"ret\\\\u00f3rica\\\": 4, \\\"flu\\\\u00eda\\\": 10, \\\"persuasi\\\\u00f3n\\\": 4, \\\"as\\\\u00ed\\\": 35, \\\"sigue\\\": 14, \\\"isla\\\": 8, \\\"remota\\\": 3, \\\"lograr\\\": 4, \\\"metas\\\": 5, \\\"podr\\\\u00eda\\\": 21, \\\"convertirse\\\": 7, \\\"modelo\\\": 5, \\\"ni\\\\u00f1a\\\": 2, \\\"observaba\\\": 4, \\\"maravillada\\\": 1, \\\"circo\\\": 3, \\\"itinerante\\\": 1, \\\"instalado\\\": 1, \\\"payasos\\\": 2, \\\"acr\\\\u00f3batas\\\": 2, \\\"transportaron\\\": 1, \\\"fantas\\\\u00eda\\\": 6, \\\"delgad\\\\u00edsima\\\": 1, \\\"cintura\\\": 1, \\\"plenas\\\": 1, \\\"caderas\\\": 2, \\\"desbordantes\\\": 1, \\\"copas\\\": 1, \\\"senos\\\": 1, \\\"hac\\\\u00edan\\\": 4, \\\"igual\\\": 7, \\\"milenarias\\\": 1, \\\"esculturas\\\": 4, \\\"india\\\": 9, \\\"terapia\\\": 15, \\\"g\\\\u00e9nica\\\": 6, \\\"prometedora\\\": 6, \\\"\\\\u00e1rea\\\": 12, \\\"corregir\\\": 7, \\\"enfermedades\\\": 34, \\\"gen\\\\u00e9ticas\\\": 6, \\\"nivel\\\": 20, \\\"molecular\\\": 12, \\\"potencial\\\": 15, \\\"revolucionar\\\": 7, \\\"tratamiento\\\": 20, \\\"hereditarias\\\": 5, \\\"traje\\\": 1, \\\"huevo\\\": 2, \\\"duro\\\": 3, \\\"empapado\\\": 1, \\\"coca\\\": 1, \\\"cola\\\": 2, \\\"volvi\\\\u00f3\\\": 3, \\\"marr\\\\u00f3n\\\": 1, \\\"luego\\\": 17, \\\"huce\\\": 1, \\\"limpiaran\\\": 1, \\\"cepillos\\\": 1, \\\"dientes\\\": 2, \\\"estabilidad\\\": 6, \\\"genuina\\\": 1, \\\"eurozona\\\": 3, \\\"presupone\\\": 1, \\\"alineaci\\\\u00f3n\\\": 1, \\\"macroecon\\\\u00f3mica\\\": 2, \\\"vez\\\": 42, \\\"requiere\\\": 6, \\\"integraci\\\\u00f3n\\\": 1, \\\"pol\\\\u00edtica\\\": 40, \\\"econ\\\\u00f3mica\\\": 9, \\\"funcione\\\": 1, \\\"alimentaria\\\": 6, \\\"nutrici\\\\u00f3n\\\": 3, \\\"agricultura\\\": 7, \\\"sostenible\\\": 18, \\\"cultivando\\\": 1, \\\"futuro\\\": 33, \\\"resultado\\\": 5, \\\"estos\\\": 27, \\\"fracasos\\\": 2, \\\"ahora\\\": 25, \\\"crisis\\\": 11, \\\"financiera\\\": 8, \\\"mundial\\\": 21, \\\"mal\\\": 3, \\\"manejada\\\": 1, \\\"necesario\\\": 5, \\\"hacer\\\": 23, \\\"cambios\\\": 11, \\\"arquitectura\\\": 9, \\\"global\\\": 35, \\\"encantado\\\": 8, \\\"parec\\\\u00edan\\\": 11, \\\"susurrar\\\": 3, \\\"secretos\\\": 33, \\\"viento\\\": 16, \\\"hoja\\\": 3, \\\"eco\\\": 9, \\\"mezclaban\\\": 3, \\\"precisi\\\\u00f3n\\\": 15, \\\"tubos\\\": 1, \\\"varitas\\\": 1, \\\"m\\\\u00e1gicas\\\": 1, \\\"desataban\\\": 1, \\\"reacciones\\\": 5, \\\"cadena\\\": 5, \\\"ese\\\": 24, \\\"indultaron\\\": 1, \\\"socialistas\\\": 1, \\\"jos\\\\u00e9\\\": 2, \\\"barrionuevo\\\": 1, \\\"rafael\\\": 2, \\\"vera\\\": 1, \\\"condenados\\\": 1, \\\"gal\\\": 1, \\\"parapolicial\\\": 1, \\\"practic\\\\u00f3\\\": 1, \\\"estado\\\": 28, \\\"vienen\\\": 3, \\\"hogares\\\": 2, \\\"solo\\\": 16, \\\"persona\\\": 7, \\\"hogar\\\": 3, \\\"com\\\\u00fanmente\\\": 1, \\\"madre\\\": 4, \\\"abuela\\\": 1, \\\"eso\\\": 13, \\\"estructura\\\": 4, \\\"unos\\\": 6, \\\"300\\\": 4, \\\"iraqu\\\\u00edes\\\": 3, \\\"viaj\\\\u00f3\\\": 1, \\\"recientemente\\\": 9, \\\"centro\\\": 9, \\\"irak\\\": 2, \\\"mosul\\\": 1, \\\"celebrar\\\": 3, \\\"fiesta\\\": 3, \\\"eid\\\": 2, \\\"fitr\\\": 1, \\\"compatriotas\\\": 2, \\\"reci\\\\u00e9n\\\": 13, \\\"liberados\\\": 1, \\\"principio\\\": 2, \\\"mujeres\\\": 17, \\\"aspirantes\\\": 1, \\\"pandilleras\\\": 1, \\\"ten\\\\u00edan\\\": 5, \\\"soportar\\\": 2, \\\"violadas\\\": 2, \\\"miembros\\\": 13, \\\"pandilla\\\": 1, \\\"estudia\\\": 12, \\\"genes\\\": 2, \\\"influyen\\\": 1, \\\"nuestro\\\": 31, \\\"comportamiento\\\": 14, \\\"gen\\\\u00e9tica\\\": 7, \\\"reveladora\\\": 1, \\\"selva\\\": 7, \\\"amaz\\\\u00f3nica\\\": 1, \\\"bi\\\\u00f3logo\\\": 3, \\\"estudiaba\\\": 4, \\\"ecosistemas\\\": 11, \\\"peligro\\\": 4, \\\"extinci\\\\u00f3n\\\": 3, \\\"viaje\\\": 30, \\\"embargo\\\": 31, \\\"meta\\\": 1, \\\"deber\\\\u00eda\\\": 8, \\\"brics\\\": 1, \\\"brasil\\\": 10, \\\"rusia\\\": 15, \\\"china\\\": 25, \\\"sud\\\\u00e1frica\\\": 3, \\\"imiten\\\": 1, \\\"pr\\\\u00e1cticas\\\": 9, \\\"antibi\\\\u00f3ticos\\\": 1, \\\"avanzados\\\": 4, \\\"monumentos\\\": 2, \\\"\\\\u00e9poca\\\": 10, \\\"cap\\\\u00edtulo\\\": 3, \\\"libro\\\": 21, \\\"ley\\\": 16, \\\"tipifica\\\": 1, \\\"delitos\\\": 2, \\\"numerosas\\\": 2, \\\"actividades\\\": 10, \\\"ciberespacio\\\": 1, \\\"otorga\\\": 1, \\\"poder\\\": 23, \\\"arrestar\\\": 2, \\\"iniciar\\\": 2, \\\"procesos\\\": 2, \\\"penales\\\": 3, \\\"acusados\\\": 5, \\\"violar\\\": 2, \\\"neg\\\\u00f3\\\": 1, \\\"bloquear\\\": 1, \\\"grupos\\\": 10, \\\"opositores\\\": 2, \\\"alineados\\\": 1, \\\"bloguero\\\": 9, \\\"ruso\\\": 5, \\\"l\\\\u00edder\\\": 6, \\\"alexei\\\": 1, \\\"navalny\\\": 1, \\\"vk\\\": 1, \\\"simple\\\": 5, \\\"menci\\\\u00f3n\\\": 1, \\\"geoingenier\\\\u00eda\\\": 1, \\\"recibida\\\": 2, \\\"ciertos\\\": 2, \\\"c\\\\u00edrculos\\\": 1, \\\"\\\\u2013\\\": 11, \\\"particularmente\\\": 5, \\\"comunicaci\\\\u00f3n\\\": 16, \\\"alivio\\\": 3, \\\"entintado\\\": 1, \\\"euforia\\\": 1, \\\"google\\\": 4, \\\"com\\\": 5, \\\"hk\\\": 1, \\\"sujeto\\\": 1, \\\"filtros\\\": 1, \\\"teclado\\\": 1, \\\"muralla\\\": 3, \\\"fuego\\\": 8, \\\"aunque\\\": 18, \\\"dominio\\\": 3, \\\"siendo\\\": 21, \\\"accesible\\\": 7, \\\"circunstancias\\\": 1, \\\"parece\\\": 11, \\\"totalmente\\\": 1, \\\"fantasioso\\\": 1, \\\"hablar\\\": 9, \\\"inmunidad\\\": 2, \\\"shocks\\\": 1, \\\"externos\\\": 2, \\\"llama\\\": 2, \\\"\\\\u201cdesacople\\\\u201d\\\": 1, \\\"academia\\\": 1, \\\"artes\\\": 2, \\\"marciales\\\": 1, \\\"entrenaban\\\": 2, \\\"disciplinas\\\": 1, \\\"karate\\\": 1, \\\"judo\\\": 1, \\\"aprendiendo\\\": 3, \\\"autodisciplina\\\": 1, \\\"autodefensa\\\": 1, \\\"callejero\\\": 5, \\\"tocaba\\\": 5, \\\"guitarra\\\": 2, \\\"llenando\\\": 3, \\\"plaza\\\": 4, \\\"multitud\\\": 4, \\\"deten\\\\u00eda\\\": 1, \\\"aplaudir\\\": 1, \\\"talento\\\": 3, \\\"zona\\\": 8, \\\"libre\\\": 6, \\\"asi\\\\u00e1tica\\\": 1, \\\"casi\\\": 13, \\\"surgiendo\\\": 1, \\\"volumen\\\": 1, \\\"pac\\\\u00edfico\\\": 3, \\\"g\\\\u00f3tica\\\": 4, \\\"edad\\\": 6, \\\"media\\\": 6, \\\"dio\\\": 5, \\\"lugar\\\": 44, \\\"catedrales\\\": 3, \\\"impresionantes\\\": 7, \\\"notre\\\": 2, \\\"dame\\\": 2, \\\"par\\\\u00eds\\\": 8, \\\"obras\\\": 19, \\\"arquitect\\\\u00f3nicas\\\": 1, \\\"son\\\": 61, \\\"ejemplos\\\": 5, \\\"dise\\\\u00f1o\\\": 12, \\\"surgir\\\\u00e1n\\\": 1, \\\"unidades\\\": 1, \\\"viables\\\": 1, \\\"menos\\\": 25, \\\"ideales\\\": 2, \\\"pero\\\": 94, \\\"aptas\\\": 1, \\\"crear\\\": 14, \\\"leg\\\\u00edtimo\\\": 2, \\\"decir\\\": 14, \\\"eficaz\\\": 5, \\\"aceptable\\\": 1, \\\"derrumb\\\\u00f3\\\": 1, \\\"frente\\\": 9, \\\"dif\\\\u00edcil\\\": 5, \\\"definici\\\\u00f3n\\\": 3, \\\"ingresos\\\": 5, \\\"grises\\\": 1, \\\"creencia\\\": 4, \\\"popular\\\": 16, \\\"ganancias\\\": 2, \\\"ilegales\\\": 3, \\\"administraci\\\\u00f3n\\\": 4, \\\"bush\\\": 3, \\\"presionado\\\": 1, \\\"israel\\\": 13, \\\"llevara\\\": 1, \\\"cabo\\\": 4, \\\"elecciones\\\": 17, \\\"respald\\\\u00f3\\\": 1, \\\"negativa\\\": 3, \\\"hamas\\\": 1, \\\"cero\\\": 1, \\\"costos\\\": 1, \\\"altamente\\\": 1, \\\"escalable\\\": 1, \\\"puedes\\\": 5, \\\"continuar\\\": 5, \\\"agreg\\\\u00e1ndolos\\\": 1, \\\"katrina\\\": 1, \\\"quitarlos\\\": 1, \\\"existan\\\": 1, \\\"seguiremos\\\": 1, \\\"comunic\\\\u00e1ndonos\\\": 1, \\\"creo\\\": 4, \\\"cuesti\\\\u00f3n\\\": 8, \\\"antes\\\": 17, \\\"donantes\\\": 1, \\\"empiecen\\\": 1, \\\"valorar\\\": 2, \\\"relatos\\\": 5, \\\"constructivos\\\": 1, \\\"comunicadores\\\": 1, \\\"desarrollar\\\": 12, \\\"estrat\\\\u00e9gica\\\": 3, \\\"permitir\\\\u00e1\\\": 1, \\\"ue\\\": 6, \\\"\\\\u00faltima\\\": 6, \\\"instancia\\\": 1, \\\"prevenir\\\": 2, \\\"\\\\u00e9xitos\\\": 1, \\\"cortoplacistas\\\": 1, \\\"hospital\\\": 5, \\\"cirujano\\\": 4, \\\"preparaba\\\": 2, \\\"delicada\\\": 1, \\\"operaci\\\\u00f3n\\\": 4, \\\"coraz\\\\u00f3n\\\": 18, \\\"abierto\\\": 5, \\\"acto\\\": 7, \\\"valent\\\\u00eda\\\": 6, \\\"twitter\\\": 20, \\\"facebook\\\": 18, \\\"blog\\\": 35, \\\"expresar\\\": 2, \\\"ideas\\\": 10, \\\"captar\\\": 1, \\\"simpatizantes\\\": 3, \\\"formando\\\": 1, \\\"alianza\\\": 4, \\\"regionales\\\": 1, \\\"internacionales\\\": 5, \\\"tiran\\\\u00eda\\\": 1, \\\"siempre\\\": 11, \\\"riberas\\\": 1, \\\"nilo\\\": 1, \\\"ella\\\": 14, \\\"escribi\\\\u00f3\\\": 5, \\\"\\\\u0623\\\\u0636\\\\u0631\\\\u0628\\\": 1, \\\"\\\\u0644\\\\u0627\\\\u0646\\\\u0647\\\": 1, \\\"\\\\u0644\\\\u0645\\\": 1, \\\"\\\\u064a\\\\u0639\\\\u062f\\\": 1, \\\"\\\\u0628\\\\u0648\\\\u0633\\\\u0639\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u064a\\\\u062c\\\\u062f\\\": 1, \\\"\\\\u0642\\\\u0648\\\\u062a\\\": 1, \\\"\\\\u064a\\\\u0648\\\\u0645\\\\u0647\\\": 1, \\\"\\\\u0648\\\\u0644\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u0644\\\\u0627\\\": 1, \\\"\\\\u0637\\\\u0639\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u0641\\\\u064a\\\": 2, \\\"\\\\u0645\\\\u062f\\\\u0646\\\": 1, \\\"\\\\u0639\\\\u062f\\\\u064a\\\\u062f\\\\u0629\\\": 1, \\\"\\\\u0633\\\\u0648\\\\u0631\\\\u064a\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u063a\\\\u0644\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0627\\\\u062d\\\\u0634\\\": 1, \\\"\\\\u0635\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u0628\\\\u0645\\\\u0646\\\\u0632\\\\u0644\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0631\\\\u0641\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0628\\\\u0631\\\\u0649\\\": 1, \\\"fr\\\\u00eda\\\": 4, \\\"per\\\\u00edodo\\\": 9, \\\"tensi\\\\u00f3n\\\": 4, \\\"superpotencias\\\": 2, \\\"mundiales\\\": 8, \\\"estados\\\": 36, \\\"unidos\\\": 32, \\\"sovi\\\\u00e9tica\\\": 7, \\\"rivalidad\\\": 1, \\\"geopol\\\\u00edtica\\\": 1, \\\"tuvo\\\": 10, \\\"significativo\\\": 4, \\\"carrera\\\": 5, \\\"armamentista\\\": 1, \\\"opositor\\\": 2, \\\"boris\\\": 1, \\\"nemtsov\\\": 1, \\\"equipar\\\\u00f3\\\": 1, \\\"esc\\\\u00e1ndalo\\\": 5, \\\"donaciones\\\": 1, \\\"extranjeras\\\": 1, \\\"actitud\\\": 2, \\\"manipuladora\\\": 1, \\\"candidatura\\\": 2, \\\"alcalde\\\": 1, \\\"sochi\\\": 1, \\\"2009\\\": 3, \\\"dar\\\": 11, \\\"tipo\\\": 10, \\\"producci\\\\u00f3n\\\": 30, \\\"ecol\\\\u00f3gica\\\": 3, \\\"pudiese\\\": 1, \\\"producir\\\": 1, \\\"arroz\\\": 3, \\\"suficiente\\\": 3, \\\"autoabastecerse\\\": 1, \\\"tres\\\": 15, \\\"conservaci\\\\u00f3n\\\": 17, \\\"planeta\\\": 9, \\\"p\\\\u00e9rdida\\\": 7, \\\"especies\\\": 6, \\\"degradaci\\\\u00f3n\\\": 1, \\\"plantean\\\": 3, \\\"desaf\\\\u00edos\\\": 37, \\\"cr\\\\u00edticos\\\": 4, \\\"sostenibilidad\\\": 14, \\\"diferencia\\\": 7, \\\"contrapartes\\\": 1, \\\"productores\\\": 2, \\\"centroamericanos\\\": 1, \\\"carecen\\\": 1, \\\"acceso\\\": 9, \\\"capital\\\": 13, \\\"necesitan\\\": 5, \\\"ampliarse\\\": 1, \\\"innovar\\\": 1, \\\"dado\\\": 8, \\\"debida\\\": 1, \\\"importancia\\\": 17, \\\"flamante\\\": 1, \\\"constituci\\\\u00f3n\\\": 5, \\\"montecristi\\\": 1, \\\"dedica\\\": 1, \\\"p\\\\u00e1rrafo\\\": 1, \\\"siquiera\\\": 5, \\\"publicaci\\\\u00f3n\\\": 5, \\\"klimova\\\": 1, \\\"se\\\\u00f1al\\\\u00f3\\\": 3, \\\"frog\\\": 1, \\\"dice\\\": 16, \\\"\\\\u201cdeclaraci\\\\u00f3n\\\": 1, \\\"confianza\\\\u201d\\\": 1, \\\"servicio\\\": 8, \\\"notas\\\": 7, \\\"viol\\\\u00edn\\\": 7, \\\"flotaban\\\": 3, \\\"aire\\\": 36, \\\"suspiros\\\": 3, \\\"melanc\\\\u00f3licos\\\": 3, \\\"lamento\\\": 3, \\\"apasionado\\\": 6, \\\"dolor\\\": 1, \\\"grabaci\\\\u00f3n\\\": 5, \\\"banda\\\": 5, \\\"rock\\\": 5, \\\"ensayaba\\\": 1, \\\"\\\\u00faltimo\\\": 8, \\\"guitarras\\\": 1, \\\"rug\\\\u00edan\\\": 3, \\\"leones\\\": 2, \\\"bater\\\\u00eda\\\": 1, \\\"marcaba\\\": 6, \\\"ritmo\\\": 3, \\\"vendedores\\\": 2, \\\"ofrec\\\\u00edan\\\": 3, \\\"objetos\\\": 1, \\\"segunda\\\": 10, \\\"mano\\\": 15, \\\"ten\\\\u00eda\\\": 9, \\\"contar\\\": 7, \\\"encuentra\\\": 6, \\\"contiendas\\\": 1, \\\"enfrentan\\\": 3, \\\"distintas\\\": 3, \\\"fracciones\\\": 1, \\\"luchan\\\": 3, \\\"siria\\\": 4, \\\"gente\\\": 26, \\\"pagando\\\": 1, \\\"precio\\\": 3, \\\"dhabas\\\": 1, \\\"puestos\\\": 5, \\\"carretera\\\": 3, \\\"sirven\\\": 4, \\\"comida\\\": 9, \\\"t\\\\u00e9\\\": 1, \\\"suelen\\\": 2, \\\"tradicionalmente\\\": 5, \\\"masculino\\\": 2, \\\"asia\\\": 6, \\\"relaciones\\\": 11, \\\"profesionales\\\": 4, \\\"comprender\\\": 15, \\\"discurso\\\": 26, \\\"parlamento\\\": 3, \\\"debat\\\\u00eda\\\": 1, \\\"reforma\\\": 3, \\\"destacando\\\": 1, \\\"inversi\\\\u00f3n\\\": 5, \\\"formaci\\\\u00f3n\\\": 8, \\\"enfoque\\\": 5, \\\"asegurar\\\": 1, \\\"equilibrado\\\": 1, \\\"respetuoso\\\": 1, \\\"influyentes\\\": 3, \\\"existencia\\\": 5, \\\"filosof\\\\u00eda\\\": 14, \\\"legado\\\": 9, \\\"filos\\\\u00f3fico\\\": 2, \\\"fontanka\\\": 1, \\\"sugiere\\\": 2, \\\"estar\\\": 9, \\\"proporcionando\\\": 11, \\\"informaci\\\\u00f3n\\\": 31, \\\"atacaron\\\": 1, \\\"activistas\\\": 5, \\\"decisivos\\\": 2, \\\"moldeado\\\": 1, \\\"invaluable\\\": 1, \\\"\\\\u201cdebido\\\": 1, \\\"retrasos\\\": 1, \\\"ocurridos\\\": 1, \\\"durante\\\": 22, \\\"votaci\\\\u00f3n\\\": 4, \\\"decidi\\\\u00f3\\\": 4, \\\"mantener\\\": 10, \\\"abiertos\\\": 2, \\\"centros\\\": 1, \\\"luanda\\\": 1, \\\"segundo\\\": 7, \\\"medida\\\": 17, \\\"acercan\\\": 1, \\\"presidenciales\\\": 4, \\\"eu\\\": 3, \\\"george\\\": 2, \\\"w\\\": 2, \\\"afirman\\\": 4, \\\"empeor\\\\u00f3\\\": 1, \\\"combatir\\\": 3, \\\"maderas\\\": 1, \\\"responsablemente\\\": 1, \\\"recolectadas\\\": 1, \\\"tablones\\\": 1, \\\"amplios\\\": 1, \\\"dar\\\\u00e1n\\\": 1, \\\"l\\\\u00edneas\\\": 2, \\\"limpias\\\": 3, \\\"contempor\\\\u00e1neas\\\": 1, \\\"paneles\\\": 1, \\\"paredes\\\": 5, \\\"anteriormente\\\": 2, \\\"versi\\\\u00f3n\\\": 5, \\\"electr\\\\u00f3nica\\\": 7, \\\"semanario\\\": 1, \\\"desaparici\\\\u00f3n\\\": 3, \\\"exigencia\\\": 1, \\\"resultados\\\": 7, \\\"republicanos\\\": 2, \\\"l\\\\u00ednea\\\": 28, \\\"dura\\\": 3, \\\"aprecian\\\": 2, \\\"\\\\u201cautenticidad\\\\u201d\\\": 1, \\\"otra\\\": 13, \\\"cosa\\\": 8, \\\"all\\\\u00ed\\\": 6, \\\"atractivo\\\": 3, \\\"donald\\\": 1, \\\"trump\\\": 1, \\\"referencia\\\": 2, \\\"notificado\\\": 1, \\\"gabinete\\\": 2, \\\"aprob\\\\u00f3\\\": 2, \\\"penal\\\": 1, \\\"sistemas\\\": 5, \\\"2010\\\": 3, \\\"3\\\": 9, \\\"agosto\\\": 5, \\\"entrar\\\\u00e1\\\": 1, \\\"vigor\\\": 3, \\\"30\\\": 7, \\\"d\\\\u00edas\\\": 16, \\\"emisi\\\\u00f3n\\\": 4, \\\"entrada\\\": 4, \\\"mutabaruka\\\": 1, \\\"he\\\": 4, \\\"ejercido\\\": 1, \\\"restricciones\\\": 3, \\\"bloque\\\\u00e9\\\": 1, \\\"participantes\\\": 6, \\\"agresivo\\\": 1, \\\"desagradable\\\": 1, \\\"interior\\\": 3, \\\"emiti\\\\u00f3\\\": 1, \\\"nueva\\\": 12, \\\"normativa\\\": 1, \\\"mecanismos\\\": 1, \\\"seguimiento\\\": 2, \\\"tarjetas\\\": 1, \\\"sim\\\": 1, \\\"prepago\\\": 1, \\\"propiedad\\\": 3, \\\"extranjeros\\\": 3, \\\"avi\\\\u00f3n\\\": 3, \\\"aerol\\\\u00ednea\\\": 1, \\\"transasia\\\": 1, \\\"estrell\\\\u00f3\\\": 1, \\\"keelung\\\": 1, \\\"taiw\\\\u00e1n\\\": 3, \\\"acabando\\\": 1, \\\"40\\\": 2, \\\"analizar\\\": 5, \\\"conjuntos\\\": 3, \\\"decisiones\\\": 15, \\\"empresariales\\\": 3, \\\"informadas\\\": 5, \\\"ventaja\\\": 2, \\\"competitiva\\\": 1, \\\"usando\\\": 2, \\\"u\\\": 1, \\\"otras\\\": 17, \\\"redes\\\": 17, \\\"te\\\": 2, \\\"diste\\\": 1, \\\"muchos\\\": 29, \\\"brasile\\\\u00f1os\\\": 1, \\\"eres\\\": 2, \\\"nosotros\\\": 4, \\\"aula\\\": 3, \\\"universitaria\\\": 1, \\\"imparti\\\\u00f3\\\": 2, \\\"conferencia\\\": 19, \\\"revoluci\\\\u00f3n\\\": 32, \\\"industrial\\\": 24, \\\"hist\\\\u00f3rico\\\": 6, \\\"narrativa\\\": 6, \\\"positiva\\\": 8, \\\"ampliar\\\": 2, \\\"impositiva\\\": 2, \\\"ser\\\\u00eda\\\": 6, \\\"fijar\\\": 1, \\\"tope\\\": 1, \\\"monto\\\": 1, \\\"reducci\\\\u00f3n\\\": 6, \\\"contribuyente\\\": 1, \\\"trav\\\\u00e9s\\\": 35, \\\"deducciones\\\": 1, \\\"exclusiones\\\": 1, \\\"psicoan\\\\u00e1lisis\\\": 6, \\\"sigmund\\\": 6, \\\"freud\\\": 6, \\\"influido\\\": 14, \\\"psicolog\\\\u00eda\\\": 28, \\\"inconsciente\\\": 11, \\\"mente\\\": 20, \\\"tenido\\\": 7, \\\"duradero\\\": 9, \\\"moderna\\\": 14, \\\"siguiente\\\": 8, \\\"digital\\\": 11, \\\"historias\\\": 42, \\\"digitales\\\": 6, \\\"creadas\\\": 2, \\\"j\\\\u00f3venes\\\": 13, \\\"afrocolombianas\\\": 1, \\\"fundescodes\\\": 1, \\\"buenaventura\\\": 1, \\\"globalizaci\\\\u00f3n\\\": 4, \\\"conectado\\\": 4, \\\"cultura\\\": 29, \\\"llevado\\\": 14, \\\"significativos\\\": 8, \\\"suscitado\\\": 2, \\\"preocupaciones\\\": 3, \\\"homogeneizaci\\\\u00f3n\\\": 2, \\\"cultural\\\": 19, \\\"desigualdades\\\": 4, \\\"econ\\\\u00f3micas\\\": 7, \\\"ergu\\\\u00eda\\\": 1, \\\"colina\\\": 7, \\\"torres\\\": 7, \\\"alzaban\\\": 7, \\\"guardianes\\\": 6, \\\"piedra\\\": 10, \\\"reyes\\\": 2, \\\"reinas\\\": 2, \\\"traiciones\\\": 1, \\\"cine\\\": 15, \\\"pel\\\\u00edcula\\\": 7, \\\"experimental\\\": 1, \\\"desafiaba\\\": 4, \\\"convenciones\\\": 9, \\\"narrativas\\\": 2, \\\"visuales\\\": 1, \\\"experiencia\\\": 14, \\\"cinematogr\\\\u00e1fica\\\": 2, \\\"\\\\u00fanica\\\": 12, \\\"inmersiva\\\": 1, \\\"posible\\\": 11, \\\"ultimo\\\": 1, \\\"golpe\\\": 2, \\\"haya\\\": 11, \\\"involuntariamente\\\": 1, \\\"prove\\\\u00eddo\\\": 1, \\\"consistencia\\\": 1, \\\"herramientas\\\": 7, \\\"vigilar\\\": 1, \\\"cibern\\\\u00e9tico\\\": 1, \\\"prevenci\\\\u00f3n\\\": 7, \\\"promoci\\\\u00f3n\\\": 6, \\\"preventiva\\\": 2, \\\"cuidando\\\": 2, \\\"produjo\\\": 1, \\\"enfrentamientos\\\": 4, \\\"moldavos\\\": 1, \\\"quienes\\\": 13, \\\"trataron\\\": 2, \\\"sacar\\\": 1, \\\"control\\\": 8, \\\"milicia\\\": 1, \\\"transnistria\\\": 1, \\\"intervino\\\": 1, \\\"detener\\\": 3, \\\"intento\\\": 5, \\\"karthik\\\": 1, \\\"shashidhar\\\": 1, \\\"consultor\\\": 1, \\\"gesti\\\\u00f3n\\\": 7, \\\"independiente\\\": 3, \\\"analista\\\": 1, \\\"publica\\\": 1, \\\"interesantes\\\": 1, \\\"familiar\\\": 6, \\\"solome\\\": 1, \\\"lemma\\\": 1, \\\"activista\\\": 3, \\\"bloguera\\\": 1, \\\"di\\\\u00e1spora\\\": 1, \\\"critica\\\": 1, \\\"concretamente\\\": 1, \\\"falta\\\": 6, \\\"contexto\\\": 3, \\\"matices\\\": 1, \\\"2012\\\": 5, \\\"exportaciones\\\": 2, \\\"eeuu\\\": 4, \\\"206\\\": 1, \\\"millones\\\": 20, \\\"euros\\\": 5, \\\"hacia\\\": 40, \\\"sumaron\\\": 1, \\\"art\\\\u00edculo\\\": 40, \\\"revisado\\\": 3, \\\"pares\\\": 2, \\\"examinaban\\\": 3, \\\"terapias\\\": 5, \\\"dirigidas\\\": 1, \\\"brindando\\\": 5, \\\"pacientes\\\": 6, \\\"tibia\\\": 1, \\\"directamente\\\": 1, \\\"hostil\\\": 1, \\\"respuesta\\\": 7, \\\"pr\\\\u00e9dica\\\": 1, \\\"renovadora\\\": 1, \\\"juan\\\": 2, \\\"pablo\\\": 2, \\\"ii\\\": 2, \\\"ilustra\\\": 1, \\\"dificultades\\\": 7, \\\"misi\\\\u00f3n\\\": 5, \\\"\\\\u00faltimos\\\": 9, \\\"apat\\\\u00eda\\\": 1, \\\"incompetencia\\\": 1, \\\"proporcionado\\\": 3, \\\"islamistas\\\": 3, \\\"cierta\\\": 3, \\\"impunidad\\\": 1, \\\"practicaban\\\": 1, \\\"movimientos\\\": 10, \\\"teor\\\\u00eda\\\": 11, \\\"relatividad\\\": 5, \\\"einstein\\\": 5, \\\"confirmada\\\": 2, \\\"experimentos\\\": 7, \\\"observaciones\\\": 8, \\\"desafiado\\\": 3, \\\"enriquecido\\\": 1, \\\"nuestra\\\": 23, \\\"comprensi\\\\u00f3n\\\": 20, \\\"espacio\\\": 20, \\\"reciente\\\": 3, \\\"visita\\\": 4, \\\"ankara\\\": 2, \\\"secretario\\\": 3, \\\"otan\\\": 1, \\\"anders\\\": 1, \\\"fogh\\\": 1, \\\"rasmussen\\\": 1, \\\"resaltar\\\": 1, \\\"urgente\\\": 5, \\\"realmente\\\": 6, \\\"acuerdo\\\": 18, \\\"chipre\\\": 1, \\\"caro\\\": 1, \\\"justifica\\\": 2, \\\"aumento\\\": 6, \\\"contin\\\\u00faa\\\": 8, \\\"hacinamiento\\\": 1, \\\"matando\\\": 2, \\\"pasajeros\\\": 2, \\\"janeiro\\\": 2, \\\"retras\\\\u00e1ndose\\\": 1, \\\"oc\\\\u00e9ano\\\": 10, \\\"rugiendo\\\": 2, \\\"\\\\u00edmpetu\\\": 2, \\\"semejaba\\\": 1, \\\"tit\\\\u00e1n\\\": 3, \\\"encolerizado\\\": 1, \\\"retaba\\\": 2, \\\"olas\\\": 17, \\\"pu\\\\u00f1etazos\\\": 3, \\\"costas\\\": 5, \\\"recordaban\\\": 1, \\\"implacable\\\": 5, \\\"fuerza\\\": 14, \\\"receta\\\": 3, \\\"cocina\\\": 13, \\\"detallaba\\\": 5, \\\"ingredientes\\\": 3, \\\"pasos\\\": 6, \\\"preparar\\\": 4, \\\"plato\\\": 5, \\\"exquisito\\\": 2, \\\"instrucci\\\\u00f3n\\\": 4, \\\"guiaba\\\": 5, \\\"lector\\\": 3, \\\"cocinar\\\": 1, \\\"deliciosa\\\": 1, \\\"blockchain\\\": 1, \\\"forma\\\": 59, \\\"hacemos\\\": 2, \\\"transacciones\\\": 2, \\\"artista\\\": 11, \\\"pintaba\\\": 5, \\\"mural\\\": 1, \\\"colorido\\\": 1, \\\"pared\\\": 4, \\\"inspirando\\\": 1, \\\"pasaban\\\": 2, \\\"transformaba\\\": 1, \\\"paisaje\\\": 6, \\\"urbano\\\": 4, \\\"luminoso\\\": 2, \\\"cre\\\\u00f3\\\": 8, \\\"maestras\\\": 7, \\\"trazos\\\": 2, \\\"pincel\\\": 2, \\\"lienzo\\\": 19, \\\"blanco\\\": 5, \\\"posibilidades\\\": 6, \\\"informe\\\": 34, \\\"ammannet\\\": 1, \\\"protestas\\\": 7, \\\"conten\\\\u00edan\\\": 3, \\\"principalmente\\\": 4, \\\"ped\\\\u00eda\\\": 1, \\\"reformas\\\": 4, \\\"constitucionales\\\": 1, \\\"leal\\\": 1, \\\"rey\\\": 2, \\\"neurociencia\\\": 5, \\\"disciplina\\\": 4, \\\"investiga\\\": 1, \\\"funcionamiento\\\": 4, \\\"cerebro\\\": 5, \\\"sistema\\\": 18, \\\"nervioso\\\": 2, \\\"entendimiento\\\": 5, \\\"evolucionando\\\": 2, \\\"habilidad\\\": 8, \\\"profesional\\\": 2, \\\"propias\\\": 5, \\\"construir\\\": 8, \\\"s\\\\u00f3lidas\\\": 2, \\\"trajo\\\": 10, \\\"maquinaria\\\": 10, \\\"masa\\\": 11, \\\"siglo\\\": 36, \\\"xix\\\": 21, \\\"astr\\\\u00f3nomo\\\": 8, \\\"observatorio\\\": 3, \\\"monta\\\\u00f1a\\\": 12, \\\"contempl\\\\u00f3\\\": 2, \\\"lluvia\\\": 5, \\\"destello\\\": 2, \\\"deseo\\\": 4, \\\"momento\\\": 15, \\\"instagram\\\": 1, \\\"proh\\\\u00edba\\\": 1, \\\"acceder\\\": 4, \\\"usuario\\\": 9, \\\"efectos\\\": 10, \\\"vigilancia\\\": 3, \\\"aclu\\\": 1, \\\"obama\\\": 10, \\\"gast\\\\u00f3\\\": 1, \\\"5\\\": 9, \\\"publicidad\\\": 6, \\\"preocupaci\\\\u00f3n\\\": 8, \\\"c\\\\u00f3lera\\\": 1, \\\"hait\\\\u00ed\\\": 4, \\\"propios\\\": 1, \\\"llegado\\\": 1, \\\"ayudar\\\": 15, \\\"article20\\\": 1, \\\"org\\\": 3, \\\"red\\\": 12, \\\"agencias\\\": 2, \\\"derechos\\\": 31, \\\"humanos\\\": 16, \\\"publicado\\\": 5, \\\"escaneado\\\": 1, \\\"pdf\\\": 1, \\\"petici\\\\u00f3n\\\": 3, \\\"fiscal\\\": 4, \\\"solicitando\\\": 1, \\\"ecosocis\\\": 1, \\\"mar\\\\u00eda\\\": 2, \\\"caminaba\\\": 1, \\\"canasta\\\": 1, \\\"buscando\\\": 4, \\\"frutos\\\": 1, \\\"silvestres\\\": 1, \\\"cena\\\": 2, \\\"sol\\\": 23, \\\"filtraba\\\": 1, \\\"ciclos\\\": 1, \\\"estaciones\\\": 3, \\\"ciclo\\\": 2, \\\"auge\\\": 1, \\\"ca\\\\u00edda\\\": 1, \\\"actos\\\": 4, \\\"drama\\\": 4, \\\"econom\\\\u00eda\\\": 20, \\\"baloch\\\": 2, \\\"qavi\\\": 1, \\\"invitado\\\": 2, \\\"reunirse\\\": 2, \\\"alegando\\\": 2, \\\"ferviente\\\": 1, \\\"admirador\\\": 1, \\\"pesar\\\": 8, \\\"colegas\\\": 2, \\\"cl\\\\u00e9rigos\\\": 1, \\\"criticaban\\\": 1, \\\"frecuencia\\\": 5, \\\"termina\\\": 3, \\\"pasando\\\": 4, \\\"favor\\\": 7, \\\"sentaos\\\": 1, \\\"estad\\\": 1, \\\"quietos\\\": 1, \\\"haced\\\": 1, \\\"os\\\": 2, \\\"pido\\\": 1, \\\"seguid\\\": 1, \\\"reglas\\\": 2, \\\"administra\\\\u00e1os\\\": 1, \\\"concentr\\\\u00e1os\\\": 1, \\\"sed\\\": 1, \\\"ni\\\\u00f1as\\\": 3, \\\"climb\\\": 1, \\\"against\\\": 1, \\\"sexual\\\": 3, \\\"abuse\\\": 1, \\\"tomado\\\": 3, \\\"idea\\\": 10, \\\"hacen\\\": 10, \\\"sobrevivientes\\\": 4, \\\"entero\\\": 1, \\\"snapchat\\\": 1, \\\"oscuro\\\": 10, \\\"lobo\\\": 4, \\\"solitario\\\": 6, \\\"aullaba\\\": 3, \\\"luna\\\": 16, \\\"canto\\\": 8, \\\"soledad\\\": 7, \\\"salvaje\\\": 2, \\\"penicilina\\\": 2, \\\"alexander\\\": 2, \\\"fleming\\\": 2, \\\"revolucion\\\\u00f3\\\": 5, \\\"salvado\\\": 1, \\\"innumerables\\\": 1, \\\"proporcionar\\\": 4, \\\"infecciones\\\": 2, \\\"bacterianas\\\": 2, \\\"final\\\": 5, \\\"joi\\\": 1, \\\"ito\\\": 1, \\\"jim\\\": 1, \\\"moore\\\": 1, \\\"dirigieron\\\": 2, \\\"sesi\\\\u00f3n\\\": 4, \\\"objetivo\\\": 10, \\\"redactar\\\": 1, \\\"manifiesto\\\": 1, \\\"aplicable\\\": 2, \\\"declaren\\\": 1, \\\"na'vi\\\": 1, \\\"env\\\\u00eda\\\": 1, \\\"sully\\\": 1, \\\"avatar\\\": 1, \\\"piel\\\": 4, \\\"azul\\\": 1, \\\"encontrar\\\": 5, \\\"diplom\\\\u00e1tica\\\": 4, \\\"teatro\\\": 13, \\\"convirti\\\\u00f3\\\": 2, \\\"dieron\\\": 4, \\\"inolvidables\\\": 2, \\\"transportada\\\": 2, \\\"intensas\\\": 2, \\\"bancarrota\\\": 3, \\\"asunto\\\": 6, \\\"delegarse\\\": 1, \\\"simplemente\\\": 7, \\\"tecn\\\\u00f3cratas\\\": 2, \\\"fmi\\\": 6, \\\"quisiera\\\": 2, \\\"impresi\\\\u00f3n\\\": 1, \\\"invasi\\\\u00f3n\\\": 2, \\\"iraq\\\": 3, \\\"ofreci\\\\u00f3\\\": 2, \\\"tema\\\": 9, \\\"relativamente\\\": 1, \\\"seguro\\\": 3, \\\"discutir\\\": 2, \\\"asuntos\\\": 8, \\\"generalmente\\\": 3, \\\"vedados\\\": 1, \\\"galer\\\\u00eda\\\": 1, \\\"ciencias\\\": 5, \\\"exploraban\\\": 10, \\\"exposiciones\\\": 1, \\\"interactivas\\\": 1, \\\"divertida\\\": 1, \\\"mujer\\\": 12, \\\"estuvo\\\": 4, \\\"hombre\\\": 9, \\\"sacara\\\": 1, \\\"ropa\\\": 2, \\\"ascensor\\\": 1, \\\"edificio\\\": 5, \\\"tener\\\": 24, \\\"azotea\\\": 1, \\\"revolucionando\\\": 7, \\\"numerosos\\\": 3, \\\"sectores\\\": 1, \\\"atenci\\\\u00f3n\\\": 16, \\\"m\\\\u00e9dica\\\": 11, \\\"hasta\\\": 37, \\\"transporte\\\": 4, \\\"obstante\\\": 6, \\\"plantea\\\": 8, \\\"\\\\u00e9ticas\\\": 5, \\\"privacidad\\\": 4, \\\"desplazamiento\\\": 2, \\\"empleos\\\": 1, \\\"avanzado\\\": 2, \\\"punto\\\": 13, \\\"chatbots\\\": 1, \\\"conversaciones\\\": 9, \\\"realistas\\\": 2, \\\"m\\\\u00e1quinas\\\": 6, \\\"brindar\\\": 1, \\\"soporte\\\": 1, \\\"cliente\\\": 2, \\\"contempor\\\\u00e1neo\\\": 4, \\\"desaf\\\\u00eda\\\": 3, \\\"abre\\\": 1, \\\"nuevas\\\": 22, \\\"perspectivas\\\": 9, \\\"instalaciones\\\": 3, \\\"convencionales\\\": 1, \\\"invitan\\\": 1, \\\"reflexi\\\\u00f3n\\\": 13, \\\"discusi\\\\u00f3n\\\": 5, \\\"soldados\\\": 5, \\\"lucharon\\\": 1, \\\"herida\\\": 1, \\\"sacrificio\\\": 1, \\\"defensa\\\": 4, \\\"sanciones\\\": 4, \\\"contrasanciones\\\": 1, \\\"occidente\\\": 8, \\\"aumentado\\\": 4, \\\"causando\\\": 1, \\\"da\\\\u00f1os\\\": 3, \\\"econ\\\\u00f3micos\\\": 11, \\\"financieros\\\": 6, \\\"aldea\\\": 4, \\\"habitantes\\\": 6, \\\"reunieron\\\": 3, \\\"alrededor\\\": 19, \\\"compartiendo\\\": 4, \\\"leyendas\\\": 4, \\\"primera\\\": 10, \\\"celebr\\\\u00f3\\\": 2, \\\"1994\\\": 3, \\\"budapest\\\": 1, \\\"transform\\\\u00f3\\\": 9, \\\"posterior\\\": 2, \\\"distensi\\\\u00f3n\\\": 1, \\\"pakist\\\\u00e1n\\\": 2, \\\"aparecen\\\": 1, \\\"respetuosas\\\": 2, \\\"ciudadanos\\\": 18, \\\"seguir\\\\u00e1\\\": 3, \\\"burbuja\\\": 5, \\\"et\\\\u00e9rea\\\": 1, \\\"entrevista\\\": 11, \\\"patricio\\\": 1, \\\"cabello\\\": 1, \\\"p\\\": 1, \\\"c\\\": 2, \\\"periodismo\\\": 4, \\\"pontificia\\\": 1, \\\"cat\\\\u00f3lica\\\": 1, \\\"valpara\\\\u00edso\\\": 1, \\\"filos\\\\u00f3fica\\\": 3, \\\"flu\\\\u00edan\\\": 6, \\\"r\\\\u00edos\\\": 2, \\\"pensamiento\\\": 5, \\\"fil\\\\u00f3sofos\\\": 5, \\\"navegaban\\\": 1, \\\"aguas\\\": 6, \\\"profundas\\\": 4, \\\"introspecci\\\\u00f3n\\\": 1, \\\"pude\\\": 1, \\\"adecuada\\\": 1, \\\"masculinidad\\\": 1, \\\"distinta\\\": 1, \\\"clasificaci\\\\u00f3n\\\": 2, \\\"biol\\\\u00f3gica\\\": 2, \\\"me\\\": 28, \\\"gusta\\\": 4, \\\"modos\\\": 1, \\\"dist\\\\u00f3pica\\\": 1, \\\"exploraba\\\": 34, \\\"sombr\\\\u00edo\\\": 1, \\\"supervivencia\\\": 6, \\\"posapocal\\\\u00edptico\\\": 1, \\\"enfrentaban\\\": 9, \\\"existenciales\\\": 4, \\\"amenazas\\\": 4, \\\"externas\\\": 2, \\\"piloto\\\": 1, \\\"cabina\\\": 1, \\\"surc\\\\u00f3\\\": 1, \\\"cielos\\\": 1, \\\"vuelo\\\": 2, \\\"aventura\\\": 11, \\\"nube\\\": 1, \\\"traves\\\\u00eda\\\": 2, \\\"viajero\\\": 4, \\\"'di\\\\u00e1rio\\\": 1, \\\"liberdade'\\\": 1, \\\"diario\\\": 5, \\\"libertad\\\": 29, \\\"inform\\\\u00f3\\\": 3, \\\"cerca\\\": 12, \\\"cien\\\": 2, \\\"polic\\\\u00edas\\\": 2, 